[
  "obsidian-excalidraw-plugin",
  "code-styler",
  "obsidian-admonition",
  "obsidian-spaced-repetition",
  "dataview",
  "templater-obsidian",
  "calendar",
  "obsidian-style-settings",
  "readwise-official",
  "quick-latex",
  "table-editor-obsidian",
  "obsidian-cursor-location-plugin",
  "mermaid-tools"
]